{
  "title": "Über uns",
  "intro": "LiftFitter ist ein internationales Team von Aufzugsspezialisten, das umfassende Lösungen in ganz Europa bietet. Wir kümmern uns um den kompletten Lebenszyklus von Aufzugs- und Rolltreppensystemen — von Installation und Modernisierung bis hin zu Wartung und Demontage.",
  "expertise": {
    "title": "Unsere Expertise umfasst:",
    "item1": "Neuinstallationen von Aufzügen",
    "item2": "Modernisierung und Upgrades",
    "item3": "Regelmäßige Wartung und Notfallreparaturen",
    "item4": "Sichere Demontage und Entsorgung"
  },
  "turnkey": "Wir bieten schlüsselfertige Lösungen und verwalten jedes Detail — von der ersten Dokumentation und Logistik bis zur endgültigen Inbetriebnahme und Übergabe.",
  "reach": {
    "title": "Unsere Reichweite",
    "description": "Wir sind in Polen, Deutschland, Spanien, Dänemark, den Niederlanden und darüber hinaus tätig und arbeiten mit führenden Herstellern wie Kleemann, Schindler, KONE, Orona und BKG sowie vertrauenswürdigen lokalen Marken zusammen."
  },
  "whyUs": {
    "title": "Warum Kunden uns wählen",
    "delivery": {
      "title": "Pünktliche Lieferung",
      "description": "Wir schließen jedes Projekt termingerecht ab und minimieren Ausfallzeiten für Ihr Gebäude."
    },
    "experience": {
      "title": "Erfahrene Teams",
      "description": "Unsere zertifizierten Techniker bringen jahrelange praktische Erfahrung in jede Installation ein."
    },
    "transparency": {
      "title": "Volle Transparenz",
      "description": "Detaillierte Dokumentation in jeder Phase hält Sie informiert und compliant."
    },
    "safety": {
      "title": "Sicherheit zuerst",
      "description": "Alle Arbeiten entsprechen den EN81-Standards sowie lokalen Arbeitsschutz- und UDT-Vorschriften."
    },
    "tailored": {
      "title": "Maßgeschneiderte Lösungen",
      "description": "Wir passen unseren Ansatz an Ihre spezifischen Anforderungen und Ihr Budget an."
    }
  },
  "mission": {
    "title": "Unsere Mission",
    "description": "Sichere, zuverlässige und langlebige Aufzugslösungen durch professionelle Installation und exzellenten Service zu liefern — damit Menschen jeden Tag sicher in Bewegung bleiben."
  }
}
