{
  "title": "Startseite",
  "teamAlt": "LiftFitter Team",
  "sections": [
    {
      "title": "Umfassende schlüsselfertige Expertise in ganz Europa",
      "content": "Lift Fitter ist ein internationales Team von hochqualifizierten Spezialisten, die sich auf die Installation, Modernisierung und Wartung von Aufzugs- und Fahrtreppensystemen spezialisiert haben. Wir betreuen den gesamten Lebenszyklus Ihrer Anlagen und bieten einen nahtlosen schlüsselfertigen Service, der von der ersten Dokumentation und komplexen Logistik bis zur endgültigen Inbetriebnahme des Geräts alles abdeckt. Unsere Reichweite erstreckt sich über Polen, Deutschland, Spanien, Dänemark, die Niederlande und andere europäische Länder, sodass hochwertige vertikale Transportlösungen überall dort verfügbar sind, wo sich Ihr Projekt befindet."
    },
    {
      "title": "Vielseitigkeit mit Weltklasse-Herstellern",
      "content": "Unsere technische Expertise basiert auf jahrelanger Erfahrung mit den weltweit führenden Marken der Branche. Wir arbeiten fließend mit Anlagen von Herstellern wie Kleemann, Schindler, KONE, Orona und BKG sowie verschiedenen spezialisierten lokalen Marken. Dieses fundierte Wissen ermöglicht es uns, unseren technischen Ansatz an die spezifischen Bedürfnisse jedes Kunden anzupassen und sicherzustellen, dass jedes Installations- oder Modernisierungsprojekt mit chirurgischer Präzision und optimaler Leistung ausgeführt wird."
    },
    {
      "title": "Das Versprechen von Lift Fitter: Zuverlässigkeit und Transparenz",
      "content": "Wir glauben, dass Vertrauen durch Transparenz und Ergebnisse entsteht. Jedes Projekt, das wir übernehmen, wird von unseren erfahrenen Montageteams streng termingerecht abgeschlossen. Wir dokumentieren jede Phase unserer Arbeit, um Ihnen volle Sichtbarkeit und Sicherheit zu bieten. Bei der Sicherheit machen wir keine Kompromisse, da wir in voller Übereinstimmung mit den EN81-Normen sowie allen lokalen Gesundheits-, Sicherheits- und UDT-Vorschriften arbeiten. Unsere Mission ist einfach: sichere, langlebige und zuverlässige Aufzugslösungen durch einen professionellen Prozess auf höchstem internationalem Niveau zu liefern."
    },
    {
      "title": "Erwartungen übertreffen",
      "content": "Arbeiten Sie mit einem Team zusammen, das die Komplexität des vertikalen Transports und die Bedeutung eines professionellen Services versteht. Egal, ob Sie alte Anlagen demontieren oder ein hochmodernes System installieren müssen, Lift Fitter ist bereit, Ihr Projekt voranzubringen."
    }
  ]
}
