{
  "title": "Home",
  "teamAlt": "LiftFitter team",
  "sections": [
    {
      "title": "Comprehensive Turnkey Expertise Across Europe",
      "content": "Lift Fitter is an international team of highly skilled specialists dedicated to the installation, modernization, and maintenance of elevator and escalator systems. We handle the entire lifecycle of your equipment, providing a seamless turnkey service that covers everything from initial documentation and complex logistics to the final commissioning of the device. Our reach extends across Poland, Germany, Spain, Denmark, the Netherlands, and other European countries, ensuring that high-quality vertical transport solutions are accessible wherever your project is located."
    },
    {
      "title": "Versatility with World-Class Manufacturers",
      "content": "Our technical expertise is built on years of experience with the industry’s leading global brands. We work fluently with equipment from manufacturers such as Kleemann, Schindler, KONE, Orona, and BKG, as well as various specialized local brands. This deep knowledge allows us to adapt our technical approach to the specific needs of each client, ensuring that every installation or modernization project is executed with surgical precision and optimal performance."
    },
    {
      "title": "The Lift Fitter Commitment: Reliability and Transparency",
      "content": "We believe that trust is built through transparency and results. Every project we undertake is completed strictly on time by our experienced installation teams. We document every stage of our work to provide you with full visibility and peace of mind. Safety is never compromised, as we operate in full accordance with EN81 standards and all local health, safety, and UDT regulations. Our mission is simple: to deliver safe, durable, and reliable elevator solutions through a professional process at the highest international level."
    },
    {
      "title": "Elevate Your Expectations",
      "content": "Partner with a team that understands the complexity of vertical transport and the importance of professional service. Whether you need to dismantle old equipment or install a state-of-the-art system, Lift Fitter is ready to move your project forward."
    }
  ]
}
