{
  "title": "O nas",
  "intro": "LiftFitter to międzynarodowy zespół specjalistów od wind, dostarczający kompleksowe rozwiązania w całej Europie. Zajmujemy się pełnym cyklem życia urządzeń dźwigowych i schodów ruchomych — od instalacji i modernizacji po serwis i demontaż.",
  "expertise": {
    "title": "Nasza ekspertyza obejmuje:",
    "item1": "Instalacje nowych wind",
    "item2": "Modernizację i ulepszenia urządzeń",
    "item3": "Regularne przeglądy i naprawy awaryjne",
    "item4": "Bezpieczny demontaż i utylizację"
  },
  "turnkey": "Oferujemy rozwiązania pod klucz, zarządzając każdym szczegółem — od wstępnej dokumentacji i logistyki po końcowe uruchomienie i przekazanie.",
  "reach": {
    "title": "Nasz zasięg",
    "description": "Działamy w Polsce, Niemczech, Hiszpanii, Danii, Holandii i innych krajach, współpracując z czołowymi producentami, takimi jak Kleemann, Schindler, KONE, Orona i BKG, a także z zaufanymi lokalnymi markami."
  },
  "whyUs": {
    "title": "Dlaczego klienci nas wybierają",
    "delivery": {
      "title": "Terminowa realizacja",
      "description": "Każdy projekt realizujemy zgodnie z harmonogramem, minimalizując przestoje w Twoim budynku."
    },
    "experience": {
      "title": "Doświadczone zespoły",
      "description": "Nasi certyfikowani technicy wnoszą lata praktycznego doświadczenia do każdej instalacji."
    },
    "transparency": {
      "title": "Pełna przejrzystość",
      "description": "Szczegółowa dokumentacja na każdym etapie zapewnia Ci informację i zgodność z przepisami."
    },
    "safety": {
      "title": "Bezpieczeństwo przede wszystkim",
      "description": "Wszystkie prace są zgodne ze standardami EN81 oraz lokalnymi przepisami BHP i UDT."
    },
    "tailored": {
      "title": "Dopasowane rozwiązania",
      "description": "Dostosowujemy nasze podejście do Twoich konkretnych wymagań i budżetu."
    }
  },
  "mission": {
    "title": "Nasza misja",
    "description": "Dostarczanie bezpiecznych, niezawodnych i trwałych rozwiązań windowych poprzez profesjonalną instalację i doskonałość w obsłudze — zapewniając bezpieczny ruch ludzi każdego dnia."
  }
}
