{
  "title": "Strona główna",
  "teamAlt": "Zespół LiftFitter",
  "sections": [
    {
      "title": "Kompleksowa wiedza specjalistyczna „pod klucz” w całej Europie",
      "content": "Lift Fitter to międzynarodowy zespół wysoko wykwalifikowanych specjalistów zajmujących się montażem, modernizacją i konserwacją systemów dźwigowych i schodów ruchomych. Obsługujemy cały cykl życia urządzeń, zapewniając płynną obsługę „pod klucz” — od wstępnej dokumentacji i złożonej logistyki po końcowe uruchomienie urządzenia. Nasz zasięg obejmuje Polskę, Niemcy, Hiszpanię, Danię, Holandię i inne kraje europejskie, gwarantując dostęp do wysokiej jakości rozwiązań transportu pionowego wszędzie tam, gdzie znajduje się Twój projekt."
    },
    {
      "title": "Wszechstronność dzięki współpracy z światowej klasy producentami",
      "content": "Nasza wiedza techniczna opiera się na wieloletnim doświadczeniu z wiodącymi światowymi markami w branży. Swobodnie pracujemy z urządzeniami takich producentów jak Kleemann, Schindler, KONE, Orona i BKG, a także z różnymi wyspecjalizowanymi markami lokalnymi. Ta głęboka wiedza pozwala nam dostosować podejście techniczne do specyficznych potrzeb każdego klienta, zapewniając, że każdy projekt montażu lub modernizacji zostanie wykonany z chirurgiczną precyzją i optymalną wydajnością."
    },
    {
      "title": "Zobowiązanie Lift Fitter: Niezawodność i Przejrzystość",
      "content": "Wierzymy, że zaufanie buduje się poprzez przejrzystość i wyniki. Każdy projekt, którego się podejmujemy, jest realizowany ściśle według harmonogramu przez nasze doświadczone zespoły montażowe. Dokumentujemy każdy etap naszej pracy, aby zapewnić pełną widoczność i spokój ducha. Nigdy nie idziemy na kompromis w kwestii bezpieczeństwa, działając w pełnej zgodności z normami EN81 oraz wszystkimi lokalnymi przepisami BHP i wymaganiami UDT. Nasza misja jest prosta: dostarczać bezpieczne, trwałe i niezawodne rozwiązania dźwigowe poprzez profesjonalny proces na najwyższym międzynarodowym poziomie."
    },
    {
      "title": "Przekraczamy oczekiwania",
      "content": "Nawiąż współpracę z zespołem, który rozumie złożoność transportu pionowego i wagę profesjonalnego serwisu. Niezależnie od tego, czy potrzebujesz demontażu starego sprzętu, czy instalacji najnowocześniejszego systemu, Lift Fitter jest gotowy, aby popchnąć Twój projekt do przodu."
    }
  ]
}
